"IDS_PREFERENCES" = "Preferències";
"IDS_RETRYSYNC" = "Torna a provar de sincronitzar";
"IDS_VIEWGD" = "Vés a Google Drive al web";
"IDS_SHAREFILE" = "Comparteix...";
"IDS_VIEWFILE" = "Mostra al web";
"IDS_REVISIONFILE" = "Revisions";
"IDS_PRODUCTNAME" = "Google Drive";
